export const announcementsData = [
  {
    title: 'راهنما',
    badgeText: 'جدید',
    badgeType: 'warning',
    description: 'کاربران گرامی، مهلت اعتبار درخواست‌های مشتریان ۸ ساعت پس از ثبت آن توسط کاربر می‌باشد.',
  },
  // {
  //   title: 'راهنمای کاربری خدمات کارت',
  //   badgeText: 'جدید',
  //   badgeType: 'warning',
  //   description: 'کاربران گرامی، جهت دریافت خدمات پشتیبانی و پاسخگویی به سوالات کلیک نمایید.',
  // },
  // {
  //   title: 'راهنمای کاربری خدمات کارت',
  //   badgeText: 'جدید',
  //   badgeType: 'error',
  //   description: 'کاربران گرامی، جهت دریافت خدمات پشتیبانی و پاسخگویی به سوالات کلیک نمایید.',
  // },
];

export const helpFilesData = [
  {
    title: 'راهنمای ثبت درخواست انتقال پول',
    href: '#',
  },
  {
    title: 'راهنمای تولید فایل های واریز گروهی',
    href: '#',
  },
  {
    title: 'آشنایی با شرایط و زمان انتقال پول پایا و ساتنا',
    href: '#',
  },
];
